[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-mind-map",
  "tag-wrangler",
  "code-block-copy",
  "recent-files-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-citation-plugin",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-advanced-uri",
  "review-obsidian"
]