[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-mind-map",
  "tag-wrangler",
  "code-block-copy",
  "recent-files-obsidian",
  "obsidian-dictionary-plugin",
  "obsidian-citation-plugin",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian-advanced-uri",
  "review-obsidian",
  "obsidian-dynamic-toc",
  "convert-url-to-iframe",
  "obsidian-collapse-all-plugin",
  "quick-explorer",
  "obsidian-footnotes",
  "obsidian-plugin-toc",
  "obsidian-auto-link-title",
  "hotkey-helper",
  "workbench-obsidian",
  "file-explorer-note-count",
  "smart-random-note",
  "folder-note-plugin",
  "auto-note-mover",
  "obsidian-advanced-new-file",
  "waypoint",
  "obsidian-file-info-plugin",
  "obsidian-static-file-server",
  "mrj-crosslink-between-notes",
  "obsidian-dangling-links",
  "reveal-active-file-button",
  "alx-folder-note-folderv",
  "nldates-obsidian",
  "obsidian-full-calendar",
  "obsidian-vault-changelog",
  "oz-image-plugin",
  "obsidian-image-toolkit"
]